<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    {{--<link rel="stylesheet" type="text/css" href="/css/app.css">--}}
    <link rel="stylesheet" type="text/css" href="/css/linemode.css">
</head>
<body class="page-404">
    <h1>Помилка 404</h1>
    <p>Що таке помилка 404 і чому вона виникає?<p>
    <p>Правильна назва цієї помилки HTTP 404 Not Found (Не знайдено, Помилка 404)
    404 це код помилки який означає, що сервер не може знайти того, чого вимагає запит від клієнта (вашого браузера),
    хоча контакт з сервером (програмою на віддаленому комп’ютері) установлено.
    </p>
    <p>Здебільшого це повідомлення з'являється у вікні браузера тоді, коли неправильно вказана назва веб-сторінки,
    яку бажає побачити користувач.</p>
    <p>Можливо ви щойно дізналися щось нове для себе, а тепер можете повернутися назад на сайт</p>
    <p>
        <a href="/">Запорізького коледжу електроніки</a>
    </p>
</body>
</html>
