@section('footer')
    <div class="zkr-footer clearfix col-md-12">
        <div class="col-md-6">
            Запорізький коледж радіоелектроніки ЗНТУ
            <br>
            69095, м. Запорiжжя, пр. Соборний, 117.
            <br>
            (зупинки транспорту "Площа Пушкiна", "Трампарк")
        </div>
        <div class="col-md-6">
            Телефони для довiдок:
            <br>
            (0612) 62-45-32 - відділ кадрів
            <br>
            (061) 787-61-46 - приймальна комісія
        </div>
    </div>
@endsection